[Cues]
Act_E1_2A_ArtClass_ArcadiaPicture01_Look01_Max_010 = "Arcadia Bay terlihat cara yang lebih megah di sini ..."
Act_E1_2A_ArtClass_ArcadiaPicture02_Look01_Max_010 = "Bahkan dalam gambar, hutan di sekitar sini selalu terlihat misterius ..."
Act_E1_2A_ArtClass_ArcadiaPicture03_Look01_Max_010 = "Anda tidak pernah bisa lepas mercusuar di sini ..."
Act_E1_2A_ArtClass_Books_Look01_Max_010 = "Jadi keren yang kita dapat memeriksa ini keluar kapan saja ..." The Menentukan Moment "oleh Henri Cartier-Bresson. Itu langka ... Annie Leibovitz, hormat gila ... menakjubkan Eugene Smith yang ... baik untuk melihat Avedon antara master ... Dali, tentu saja ... Banyak orang yang saya belum mendengar tentang belum ... saya kira itu sebabnya aku di sini. "
Act_E1_2A_ArtClass_CHJefferson_Look01_Max_010 = "Ini konyol. Saya selalu mendapatkan begitu malu dan gugup di sekitar Mr. Jefferson."
Act_E1_2A_ArtClass_CHJefferson_Look02_Max_010 = "Saya berharap saya bisa berbicara dengan Mr. Jefferson tentang apa yang terjadi ... tapi aku tidak bisa."
Act_E1_2A_ArtClass_CHKate_Look01_Max_010 = "Kate terlihat sangat sedih dan tenang hari ini. Kasihan."
Act_E1_2A_ArtClass_CHKate_Look02_Max_010 = "Kate mungkin tidak akan menertawakan saya, tapi bagaimana saya bisa bertanya padanya tentang apa yang terjadi?"
Act_E1_2A_ArtClass_Computer_Interact01_Max_010 = "Sepertinya seseorang sudah bekerja pada ini ... keren."
Act_E1_2A_ArtClass_Computer_Look01_Max_010 = "Jelas Blackwell menghabiskan bank pada komputer di sini."
Act_E1_2A_ArtClass_DanielTable_Look01_Max_010 = "Hmmm, ini mungkin membuat tembakan keren ..."
Act_E1_2A_ArtClass_Diary_Interact01_Max_010 = "Jika orang lain melihat ini, apa yang akan mereka pikirkan?"
Act_E1_2A_ArtClass_Diary_Look01_Max_010 = "Saya belum terus dengan jurnal saya seperti aku seharusnya."
Act_E1_2A_ArtClass_Diary_Look02_Max_010 = "Apa yang terjadi? Tidak ada yang bergerak sama sekali."
Act_E1_2A_ArtClass_Drawer01_Look01_Max_010 = "Lihatlah ini ... rilis mewah rana, lensa lebih badass, dan film 35mm yang sebenarnya dalam kotak asli! Bahkan dengan gigi baru yang mengagumkan, saya masih menggali kamera hipster lama saya dan Glossies."
Act_E1_2A_ArtClass_Generic_Look01_Max_010 = "Dapatkan pergi, Max, Anda tidak punya waktu!"
Act_E1_2A_ArtClass_Generic_Look02_Max_010 = "Apa yang Anda tunggu? Pergi!"
Act_E1_2A_ArtClass_Generic_Look03_Max_010 = "Itu tidak menarik seperti gadis akan mati!"
Act_E1_2A_ArtClass_Generic_Look04_Max_010 = "Anda lebih baik sampai ke kamar mandi itu!"
Act_E1_2A_ArtClass_Generic_Look05_Max_010 = "Hentikan omong kosong ini dan pergi menyelamatkan gadis itu!"
Act_E1_2A_ArtClass_Generic_Look06_Max_010 = "Berapa lama Anda akan kios? Pindah!"
Act_E1_2A_ArtClass_Generic_Look07_Max_010 = "Gadis itu akan mendapatkan tembakan, kecuali jika Anda pergi!"
Act_E1_2A_ArtClass_Generic_Look08_Max_010 = "Tidak ada waktu untuk main-main di sini!"
Act_E1_2A_ArtClass_Generic_Look09_Max_010 = "Gadis itu membutuhkan bantuan Anda sekarang!"
Act_E1_2A_ArtClass_Generic_Look10_Max_010 = "wowser, Anda meniup! Hemat gadis itu!"
Act_E1_2A_ArtClass_Generic_Look11_Max_010 = "Anda tidak punya waktu untuk menatap. Keluar dari sini!"
Act_E1_2A_ArtClass_Generic_Look12_Max_010 = "Stop buang-buang waktu. Pergi!"
Act_E1_2A_ArtClass_GroupPhoto_Look01_Max_010 = "Itu menakjubkan ketika Mr Jefferson mengambil gambar kelas minggu pertama. Meskipun saya tidak ingin berada dalam gambar sama sekali, itu keren cukup sialan untuk menonton dia di tempat kerja membingkai kami."
Act_E1_2A_ArtClass_Ipad_Interact01_Max_010 = "Seharusnya aku tahu. Dia akan memiliki peralatan yang lebih baik daripada Blackwell."
Act_E1_2A_ArtClass_Ipad_Look01_Max_010 = "Tentu saja, Victoria harus memiliki bestest, terbaru, paling mahal segalanya."
Act_E1_2A_ArtClass_JeffersonCamera_Look01_Max_010 = "Whoa! Mr Jefferson tidak main-main dengan rakasa itu. Dia mungkin membayar 20 ribu untuk kamera yang ... Aku yakin dia mendapat gambar digital murni. Tapi aku masih menggali kamera instan kecilku."
Act_E1_2A_ArtClass_MaxBag_Look01_Max_010 = "tas kamera kecil saya babak belur, tapi masih menendang."
Act_E1_2A_ArtClass_MaxBag_Look02_Max_010 = "Sialan, semuanya sama!"
Act_E1_2A_ArtClass_PaperBall_Interact01_Max_010 = "Sekarang saya berharap saya tidak akan membaca ini. Bersihkanlah."
Act_E1_2A_ArtClass_PaperBall_Look01_Max_010 = "Aku tahu aku tidak harus membaca ini ... tapi aku ingin tahu."
Act_E1_2A_ArtClass_PencilCase_Look01_Max_010 = "Aku tidak percaya aku masih memiliki kotak pensil ini. Saya harus meng-upgrade ke abad ke-21. Tapi aku suka sekolah tua."
Act_E1_2A_ArtClass_PencilCase_Look02_Max_010 = "kotak pensil saya masih di tempat yang sama ..."
Act_E1_2A_ArtClass_PhotoBook_Look01_Max_010 = "ini hanya kelas saya di mana mencatat sebenarnya keren."
Act_E1_2A_ArtClass_PhotoBook_Look02_Max_010 = "Oke, semuanya masih persis sama ... kenapa?"
Act_E1_2A_ArtClass_PhotoStuff01_Look01_Max_010 = "Sial, mereka memiliki serat tripod karbon di sini. Ballhead bahkan memiliki pan-lock? Tuhan, aku seperti kutu buku foto."
Act_E1_2A_ArtClass_PhotoStuff02_Look01_Max_010 = "Ini adalah jelas di mana kamera pergi ke surga ... Oh man, mereka memiliki orang-lensa ultrasonik manis ... dan melihat bahwa pengintai antik! Ingin!"
Act_E1_2A_ArtClass_Photo_Look01_Max_010 = "Lihatlah omong kosong ini! Bagaimana saya bisa menunjukkan ini untuk Mr Jefferson? Aku bisa mendengar kelas menertawakan saya sekarang."
Act_E1_2A_ArtClass_Photo_Look02_Max_010 = "Masih gambar bodoh yang sama ... Jadi segala sesuatu tampak sama seperti sebelumnya."
Act_E1_2A_ArtClass_PlasmaTV_Look01_Max_010 = "Man, ia bahkan memiliki yang terbaik plasma HDTV untuk monitor kelas. Tidak sabar untuk menonton beberapa film dokumenter lebih lanjut tentang anak nakal ini."
Act_E1_2A_ArtClass_Polaroid_Look01_Max_010 = "saya suka kamera analog saya. Saya harus mengambil gambar cepat sekarang."
Act_E1_2A_ArtClass_Polaroid_Look02_Max_010 = "Maaf, Max. Tidak ada lagi narsis sekarang."
Act_E1_2A_ArtClass_Polaroid_Look03_Max_010 = "wowser, kamera rusak lama saya baru lagi ..."
Act_E1_2A_ArtClass_Poster01_Look01_Max_010 = "Inilah poster untuk kontes ... Mr. Jefferson benar-benar mengharapkan saya untuk masuk. Mengapa? Saya tidak tahu apakah aku siap untuk saya 15 menit dari keburukan."
Act_E1_2A_ArtClass_Poster01_Look02_Max_010 = "Jika saya ingin menjadi" Everyday Hero "Aku lebih baik pergi menyelamatkan gadis itu!"
Act_E1_2A_ArtClass_Poster02_Look01_Max_010 = "Jadi keren untuk melihat gambar yang diterbitkan sebenarnya Mr Jefferson. Memberikan saya harapan."
Act_E1_2A_ArtClass_Poster03_Look01_Max_010 = "Saya suka melihat Mr. Jefferson foto mengagumkan di sampul majalah tersebut."
Act_E1_2A_ArtClass_Printer_Look01_Max_010 = "printer Itu menakjubkan. Aku ingin melihat bagaimana mereproduksi foto-foto saya. Saya bisa memompa keluar galeri acara keseluruhan dengan hal itu. Ketika saya tidak mengisap. Suatu hari ..."
Act_E1_2A_ArtClass_Taylor_Look01_Max_010 = "Taylor, salah satu teman terbaik Victoria."
Act_E1_2A_ArtClass_Taylor_Look02_Max_010 = "Aku sudah tinggal yang ..."
Act_E1_2A_ArtClass_TextBook_Look01_Max_010 = "Bahkan buku-bukunya yang dibungkus kertas kado. Saya tidak bisa percaya dia mengolok-olok saya di kelas. Apa dia, berusia lima belas tahun? Dan orang-orang tertawa ..."
Act_E1_2A_ArtClass_Victoria_Look01_Max_010 = "Setiap kali saya melihat Victoria Aku merasa seperti dia berbicara menampar tentang saya."
Act_E1_2A_ArtClass_Victoria_Look02_Max_010 = "Victoria tidak pindah dari tempat itu ..."
Act_E1_2A_ArtClass_VoiceOver01_Max_010 = "Itu begitu nyata."
Act_E1_2A_ArtClass_VoiceOver01_Max_020 = "Oke, Max, semuanya keren."
Act_E1_2A_ArtClass_VoiceOver01_Max_030 = "Chill out. Tidak ada yang tertutup Anda."
Act_E1_2A_ArtClass_VoiceOver01_Max_040 = "Saya harus mengambil gambar untuk membuktikan aku masih di sini ..."
Act_E1_2A_ArtClass_VoiceOver01_Max_050 = "Ditambah itu sempurna untuk portofolio saya."
Act_E1_2A_ArtClass_VoiceOver01_Max_060 = "Dan aku harus mendapatkan kuota selfie harian saya."
Act_E1_2A_ArtClass_VoiceOver02_Max_010 = "Victoria tidak membuang-buang pantat mencium kedua."
Act_E1_2A_ArtClass_VoiceOver02_Max_020 = "Another harian gagal di depan dunia."
Act_E1_2A_ArtClass_VoiceOver02_Max_030 = "Ini sangat mengagumkan untuk terlihat seperti idiot di kelas guru favorit saya."
Act_E1_2A_ArtClass_VoiceOver03_Max_010 = "Baik akan Max. Anda tolol."
Act_E1_2A_ArtClass_VoiceOverRewind01_Max_010 = "Whoa! Apa-apaan ...?"
Act_E1_2A_ArtClass_VoiceOverRewind01_Max_050 = "Ya Tuhan, yang begitu nyata, sehingga ... aneh."
Act_E1_2A_ArtClass_VoiceOverRewind01_Max_060 = "Apa yang baru saja terjadi padaku?"
Act_E1_2A_ArtClass_VoiceOverRewind01_Max_080 = "Aku berada di kamar mandi ..."
Act_E1_2A_ArtClass_VoiceOverRewind01_Max_100 = "Dia menembak gadis malang itu ..."
Act_E1_2A_ArtClass_VoiceOverRewind01_Max_110 = "... Aku mengangkat tanganku ... dan kemudian saya kembali ke sini."
Act_E1_2A_ArtClass_VoiceOverRewind01_Max_120 = "Bagaimana? Bagaimana bisa?"
Act_E1_2A_ArtClass_VoiceOverRewind01_Max_130 = "Max, tidak panik. Belum."
Act_E1_2A_ArtClass_VoiceOverRewind01_Max_140 = "Jadi bagaimana aku bisa kembali ke sini?"
Act_E1_2A_ArtClass_VoiceOverRewind01_Max_150 = "Apakah gadis itu benar-benar mati?"
Act_E1_2A_ArtClass_VoiceOverRewind01_Max_160 = "Saya sudah mendengar kuliah ini ..."
Act_E1_2A_ArtClass_VoiceOverRewind01_Max_170 = "Aku harus mencari tahu apa yang terjadi."
Act_E1_2A_ArtClass_VoiceOverRewind01_Max_180 = "Ambil napas lagi ... Jadilah keren ... Apa yang terjadi?"
Act_E1_2A_ArtClass_VoiceOverRewind01_Max_200 = "Tetap bersama-sama, Max."
Act_E1_2A_ArtClass_VoiceOverRewind01_Max_210 = "Mungkin aku tertutup ..."
Act_E1_2A_ArtClass_VoiceOverRewind01_Max_220 = "Itu yang paling intens deja-vu pernah ..."
Act_E1_2A_ArtClass_VoiceOverRewind01_Max_240 = "Sekarang Kate sedang diganggu lagi ..."
Act_E1_2A_ArtClass_VoiceOverRewind01_Max_250 = "Dan jika telepon berdering Victoria ... ini adalah nyata."
Act_E1_2A_ArtClass_VoiceOverRewind01_Max_260 = "Tidak ada cara ini terjadi."
Act_E1_2A_ArtClass_VoiceOverRewind01_Max_270 = "Oke ... aku di kelas ... Semuanya keren ... Aku baik-baik saja ..."
Act_E1_2A_ArtClass_VoiceOverRewind01_Max_280 = "Tunggu ... aku di kelas lagi ..."
Act_E1_2A_ArtClass_VoiceOverRewind01_Max_290 = "Dan ini adalah kuliah yang sama persis!"
Act_E1_2A_ArtClass_VoiceOverRewind01_Max_300 = "Bagaimana jika gadis itu belum mati? Dapatkah saya menyelamatkannya?"
Act_E1_2A_ArtClass_VoiceOverRewind01_Max_310 = "Aku harus pergi ke kamar mandi cepat dan mencari tahu ..."
Act_E1_2A_ArtClass_VoiceOverRewind01_Max_320 = "Ketika saya mengambil selfie saya, Jefferson meminta saya pertanyaan. Jika dia tidak lagi, aku akan tahu ini adalah nyata."
Act_E1_2A_ArtClass_VoiceOverRewind01_Max_330 = "Whoa, Jefferson menanyakan pertanyaan yang sama persis ... ini adalah FOR REAL. Gadis itu akan mati!"
Act_E1_2A_ArtClass_VoiceOverRewind01_Max_340 = "Max, Anda tidak gila. Anda tidak bermimpi. Saatnya untuk menjadi pahlawan sehari-hari."
Act_E1_2A_ArtClass_VoiceOverRewind01bis_Max_010 = "Apakah gadis ini benar-benar mati, atau apakah saya masih punya waktu untuk menyelamatkannya?"
Act_E1_2A_ArtClass_VoiceOverRewind01bis_Max_020 = "Aku harus pergi ke kamar mandi dengan cepat dan check it out!"
Act_E1_2A_ArtClass_VoiceOverRewind02_Max_010 = "Oke, kalau aku gila, aku mungkin juga pergi semua jalan ... Dapatkah saya benar-benar membalikkan waktu?"
Act_E1_2A_ArtClass_VoiceOverRewind03_Max_010 = "Oh sial, Jefferson ingin menjaga saya setelah kelas. Dan saya perlu waktu untuk menyelamatkan gadis itu ..."
Act_E1_2A_ArtClass_VoiceOverRewind03_Max_020 = "Bagaimana jika saya mundur lagi, dan memberinya jawaban yang benar?"
Act_E1_2A_ArtClass_VoiceOverRewind04_Max_010 = "Jadi aku bisa kembali dalam waktu ..."
Act_E1_2A_ArtClass_VoiceOverRewind04_Max_020 = "Aku tahu aku tidak bermimpi ini. Ini nyata. Aku tahu."
Act_E1_2A_ArtClass_VoiceOverRewind04_Max_030 = "Mengapa hal ini terjadi? Dan saya?"
Act_E1_2A_ArtClass_VoiceOverRewind04_Max_040 = "Ini sangat sialan Bizarro."
Act_E1_2A_ArtClass_VoiceOverRewind04_Max_060 = "Saya tidak bisa memberitahu siapa pun, mereka akan berpikir aku gila."
Act_E1_2A_ArtClass_VoiceOverRewind04_Max_100 = "Bisakah aku menyelamatkan gadis itu di kamar mandi?"
Act_E1_2A_ArtClass_VoiceOverRewind04_Max_110 = "Aku harus bergegas ke kamar mandi untuk menyelamatkan gadis itu."
Act_E1_2A_ArtClass_VoiceOverRewind04_Max_120 = "Gadis itu akan mati lagi, kecuali saya sampai ke kamar mandi."
Act_E1_2A_ArtClass_Window_Look01_Max_010 = "Saya suka pandangan ini panorama Blackwell. Semuanya terlihat begitu hijau dan tenang ..."
Act_E1_2A_ArtClass_Window_Look02_Max_010 = "Semuanya tampak sama ... Aku merasa seperti aku di Groundhog Day ... Tapi ini tidak lucu."
Act_E1_2A_Corridor_Alyssa_Look01_Max_010 = "Alyssa selalu SMS, tapi dia tidak bergaul dengan banyak orang."
Act_E1_2A_Corridor_Alyssa_Look02_Max_010 = "Tidak ada di sini dapat membantu Anda. Pindahkan!"
Act_E1_2A_Corridor_BigfootBanner_Look01_Max_010 = "stomp The Bigfoots '... Aku harus mengembangkan beberapa semangat sekolah. Pergi tim."
Act_E1_2A_Corridor_Board01_Look01_Max_010 = "Tidak perlu PC, merindukan Puisi Jam Ujicoba, dan saya tidak mencuri ransel itu."
Act_E1_2A_Corridor_Board02_Look01_Max_010 = "Anda dapat benar-benar belajar banyak tentang sebuah sekolah oleh kotoran aneh diposting di papan."
Act_E1_2A_Corridor_Brooke_Look01_Max_010 = "pernah saya lihat Brooke bergaul dengan Warren. Dia tampaknya seperti jenis nya."
Act_E1_2A_Corridor_Brooke_Look02_Max_010 = "Brooke tidak memiliki gagasan tentang kotoran terjadi sekarang!"
Act_E1_2A_Corridor_CHPrincipal_Look01_Max_010 = "Wells Principal selalu tampak begitu terganggu. Aku tidak pernah tahu apa yang dia pikirkan ... Apakah dia membenci saya?"
Act_E1_2A_Corridor_Courtney_Look01_Max_010 = "Saya pikir itu Courtney. Dia budak tersebut untuk Taylor dan Victoria ..."
Act_E1_2A_Corridor_Courtney_Look02_Max_010 = "Mereka tidak tahu apa yang terjadi dengan saya dan saya tidak bisa memberitahu mereka apa-apa."
Act_E1_2A_Corridor_Dana_Look01_Max_010 = "Dana adalah di lantai, juga. Dia seperti cheerleader cantik pola dasar. Mereka harus membuat mereka di pabrik. ... Saya tidak harus begitu kati. Dana bagus untuk saya."
Act_E1_2A_Corridor_Dana_Look02_Max_010 = "Tuhan, aku berharap aku bisa berbicara dengan seseorang tentang ini ... tapi semua orang akan berpikir aku gila."
Act_E1_2A_Corridor_Daniel_Look01_Max_010 = "Poor Daniel. Dia begitu baik. Saya berharap saya bisa mengalahkan kotoran keluar dari Logan."
Act_E1_2A_Corridor_Daniel_Look02_Max_010 = "Daniel semakin diganggu lagi. Saya berharap dia tidak ingat ..."
Act_E1_2A_Corridor_Evan_Look01_Max_010 = "Evan tidak mengatakan banyak untuk saya, tapi, foto-foto yang sangat keren."
Act_E1_2A_Corridor_Evan_Look02_Max_010 = "Lupakan tentang mereka dan pergi sebelum gadis itu meninggal!"
Act_E1_2A_Corridor_Grant_Look01_Max_010 = "Ms. Hibah adalah guru ilmu yang besar."
Act_E1_2A_Corridor_Grant_Look02_Max_010 = "Ms. Hibah tidak dapat membantu saya sekarang."
Act_E1_2A_Corridor_Halloween01_Look01_Max_010 = "Yay Halloween, waktu favorit saya tahun!"
Act_E1_2A_Corridor_Halloween01_Look02_Max_010 = "Anda tidak dapat memiliki cukup hantu dan kerangka di aula."
Act_E1_2A_Corridor_Halloween01_Look03_Max_010 = "Saya berharap Oktober akan bertahan selamanya ..."
Act_E1_2A_Corridor_Halloween01_Look04_Max_010 = "Itu tidak terlihat seperti hiasan ... Sepertinya sudah di sini selamanya."
Act_E1_2A_Corridor_Hayden_Look01_Max_010 = "Ada Hayden, yang lain Vortex Klub bro. Tapi, dia benar-benar tidak keledai."
Act_E1_2A_Corridor_Hayden_Look02_Max_010 = "Mengapa menatapnya? Dia tidak bisa membantu Anda!"
Act_E1_2A_Corridor_Juliet_Look01_Max_010 = "Ada Juliet dari asrama saya. Namun lain murid Vortex Club."
Act_E1_2A_Corridor_Juliet_Look02_Max_010 = "Tidak, Max, mereka tidak bisa menyelamatkan gadis yang di kamar mandi."
Act_E1_2A_Corridor_Justin_Look01_Max_010 = "Itu ... Dana berbicara dengan ... Saya pikir namanya Justin."
Act_E1_2A_Corridor_Justin_Look02_Max_010 = "Bagaimana orang bisa terlihat begitu tenang, ketika saya merasa begitu stres?"
Act_E1_2A_Corridor_Logan_Look01_Max_010 = "Saya benci pengganggu jockstraps seperti Logan. Dan dia anggota Vortex Club."
Act_E1_2A_Corridor_Logan_Look02_Max_010 = "Anda tidak dapat membantu saya sama sekali, Logan."
Act_E1_2A_Corridor_MPA01_Look01_Max_010 = "ini" Orang Hilang "poster bermunculan di mana-mana."
Act_E1_2A_Corridor_MPA01_Look02_Max_010 = "" Rachel Amber. "Dia begitu cantik. Aku benci poster ini! Jadi sedih ..."
Act_E1_2A_Corridor_MPA01_Look03_Max_010 = "Sepertinya dia sudah pergi selama berbulan-bulan."
Act_E1_2A_Corridor_MPA01_Look04_Max_010 = "Aku ingin tahu apa yang sebenarnya terjadi padanya ..."
Act_E1_2A_Corridor_MPA01_Look05_Max_010 = "Jika saya tidak terburu-buru ke kamar mandi itu, gadis lain akan berada dalam kesulitan!"
Act_E1_2A_Corridor_MaxLocker_Interact02_Max_010 = "Saya suka bahwa gambar Mom dan Dad ... Hello Jack, ciuman ciuman ... Andy, Anda melihat benar-benar luar biasa, seperti biasa ..."
Act_E1_2A_Corridor_MaxLocker_Interact03_Max_010 = "Benar, semuanya masih di tempat yang sama ..."
Act_E1_2A_Corridor_MaxLocker_Look01_Max_010 = "Aku benci harus semua orang melihat ke dalam loker."
Act_E1_2A_Corridor_Plan01_Look01_Max_010 = "Berapa banyak siswa pernah benar-benar menghafal semua omong kosong ini? Saya kira kita semua harus, hari ini."
Act_E1_2A_Corridor_Poster01_Look01_Max_010 = "Itu sangat kacau. Saya harus menghubungi mereka untuk mengetahui apa yang bisa saya lakukan ... Seolah-olah saya."
Act_E1_2A_Corridor_Poster02_Look01_Max_010 = "Ada mercusuar lagi ..."
Act_E1_2A_Corridor_Poster03_Look01_Max_010 = "Saya tidak begitu pelit dengan darahku."
Act_E1_2A_Corridor_Poster04_Look01_Max_010 = "Untung aku meninggalkan AK saya di rumah."
Act_E1_2A_Corridor_Poster05_Look01_Max_010 = "Ya, poster ini harus berhenti pengganggu mati dalam jejak mereka."
Act_E1_2A_Corridor_Poster06_Look01_Max_010 = "Nerd peringatan! Poster ini telah Warren tertulis di atasnya."
Act_E1_2A_Corridor_Poster07_Look01_Max_010 = "Oh, aku hampir tidak bisa menunggu untuk tidak terlalu dingin seperti Nathan dan Victoria. Lame."
Act_E1_2A_Corridor_PrincipalDoor_Look01_Max_010 = "Kepala Sekolah tidak keluar dari kantornya banyak."
Act_E1_2A_Corridor_PrincipalDoor_Look02_Max_010 = "Apa yang kau lakukan? Dapatkan ke kamar mandi!"
Act_E1_2A_Corridor_RewindChoice_NathanDenounce_Max_010 = "Tentu saja drone akademis ini tidak akan melakukan apa-apa karena keluarga Prescott memiliki Blackwell sekarang. Haruskah saya mundur dan mengubah cerita saya?"
Act_E1_2A_Corridor_RewindChoice_NathanLie_Max_010 = "Tidak, dia tidak membeli sama sekali. Saya mungkin hanya memerah beasiswa saya ke toilet ... Ya, aku bisa mundur dan benar-benar mengatakan yang sebenarnya ..."
Act_E1_2A_Corridor_Samuel_Look01_Max_010 = "Tuhan, Samuel adalah aneh seperti itu. Tapi saya agak seperti itu tentang dia."
Act_E1_2A_Corridor_Samuel_Look02_Max_010 = "Saya tidak bisa berbicara dengan Samuel tentang hal ini, bahkan jika ia mungkin percaya padaku."
Act_E1_2A_Corridor_ScienceDoor_Look01_Max_010 = "Ah, ruang ilmu pengetahuan. Berikut portal ke otak Warren ..."
Act_E1_2A_Corridor_ScienceDoor_Look02_Max_010 = "Saya harus berhenti main-main dan sampai ke kamar mandi!"
Act_E1_2A_Corridor_Stella_Look01_Max_010 = "Stella selalu jauh di catatannya. Dia tidak datang ke Blackwell dipusingkan."
Act_E1_2A_Corridor_Stella_Look02_Max_010 = "Stella masih ada dengan catatannya. Cepat, bergerak, Max!"
Act_E1_2A_Corridor_Taylor_Look01_Max_010 = "Ada Taylor, selalu menunggu Victoria."
Act_E1_2A_Corridor_Taylor_Look02_Max_010 = "Berhenti menatap dan pergi!"
Act_E1_2A_Corridor_Trevor_Look01_Max_010 = "Dia lucu. Saya suka skater boys. Sayang sekali mereka tidak menyukai saya."
Act_E1_2A_Corridor_Trevor_Look02_Max_010 = "Semua orang di tempat yang sama seperti sebelumnya. Aku harus bergegas."
Act_E1_2A_Corridor_Trophy01_Look01_Max_010 = "Lihatlah piala ini. Harus menyerah bagi mereka Bigfoots. Mereka menginjak-injak."
Act_E1_2A_Corridor_Trophy02_Look01_Max_010 = "Blackwell yakin mengambil renangnya serius. Tapi berang-berang yang lucu. Pergi Berang-berang!"
Act_E1_2A_Corridor_VendingMachine_Look01_Max_010 = "Mereka hanya harus menyebutnya" Sugar Machine "... Itu akan luar biasa jika Anda menaruh uang di sana dan sekantong gula putus."
Act_E1_2A_Corridor_VoiceOver01_Max_010 = "Anda benar-benar wussed keluar memasuki lomba foto."
Act_E1_2A_Corridor_VoiceOver01_Max_020 = "Ini hanya satu bodoh gambar ... Tidak jiwa Anda."
Act_E1_2A_Corridor_VoiceOver01_Max_030 = "Max, Anda dapat selalu bersembunyi di sebuah kios dan menangis."
Act_E1_2A_Corridor_VoiceOver01_Max_040 = "Semua orang terlihat senang hanya berada di sini. Apapun."
Act_E1_2A_Corridor_VoiceOver01_Max_050 = "Oke, dinginkan. Percikkan air di wajah Anda."
Act_E1_2A_Corridor_VoiceOver01_Max_060 = "Anda perlu waktu mandi keluar ..."
Act_E1_2A_Corridor_VoiceOver02_Max_020 = "Aku harus pergi percikan air di wajah saya dan menyegarkan diri pertama."
Act_E1_2A_Corridor_VoiceOver02_Max_030 = "Mataku pedih. Mari kita pergi ke kamar mandi dulu."
Act_E1_2A_Corridor_VoiceOver02_Max_040 = "Saya harus memukul kamar mandi pertama."
Act_E1_2A_Corridor_VoiceOverRewind01_Max_020 = "Saya tidak bisa memberitahu siapa pun ... mereka akan berpikir aku gila!"
Act_E1_2A_Corridor_VoiceOverRewind01_Max_040 = "Aku tidak bisa membiarkan gadis itu mati di kamar mandi ..."
Act_E1_2A_Corridor_VoiceOverRewindExit01_Max_010 = "Jika aku pergi sekarang, gadis itu akan mati."
Act_E1_2A_Corridor_VoiceOverRewindExit01_Max_030 = "Jangan pengecut, pergi ke kamar mandi."
Act_E1_2A_Corridor_VoiceOverRewindExit01_Max_040 = "Jika saya menyelamatkan sekarang, aku akan benar-benar menyesal selamanya ..."
Act_E1_2A_Corridor_Zachary_Look01_Max_010 = "Angka Juliet akan berkencan Zachary. Atlet disedot di Vortex Club."
Act_E1_2A_Corridor_Zachary_Look02_Max_010 = "Tidak ada di sini dapat membantu Anda. Pindahkan!"
Act_E1_2A_Toilets_Butterfly_Look01_Max_010 = "wowser. Lihatlah kupu-kupu itu. Ini sangat biru dan sempurna ... Saya suka kontras warna terhadap ubin ... Sayap-sayap kecil seperti renda ... Seberapa jauh itu telah datang untuk sampai ke sini? "
Act_E1_2A_Toilets_Butterfly_Look02_Max_010 = "Whoa, mana yang kupu-kupu datang dari? Itu tidak terlihat seperti apapun yang pernah saya lihat sebelumnya ... Sayap biru praktis bersinar ... Aku hampir dapat merasakan udara bergerak di sekitar saya ... kupu-kupu terasa hampir seperti roh ... "
Act_E1_2A_Toilets_FireAlarm_Look01_Max_010 = "Saya ingat ketika seseorang punked alarm bulan lalu ... setidaknya aku keluar dari kelas sains untuk kuis itu."
Act_E1_2A_Toilets_FireAlarm_Look02_Max_010 = "Saya membutuhkan sebuah palu untuk istirahat terbuka!"
Act_E1_2A_Toilets_Graffiti_Look01_Max_010 = "Sekarang yang akan repot-repot menulis omong kosong itu?"
Act_E1_2A_Toilets_Hammer_Look01_Max_010 = "Ada palu! Sekarang saya bisa memecahkan kaca sialan ini!"
Act_E1_2A_Toilets_Poster01_Look01_Max_010 = "Poster ini harus mendorong orang untuk berhubungan seks."
Act_E1_2A_Toilets_Poster02_Look01_Max_010 = "Terakhir kali saya mendapat vaksinasi flu, saya mendapat flu. Persetan."
Act_E1_2A_Toilets_Poster04_Look01_Max_010 = "Kalau saja hidup ini sesederhana itu."
Act_E1_2A_Toilets_TamponDispenser_Look01_Max_010 = "Aku baik-baik mengalir, terima kasih."
Act_E1_2A_Toilets_Trolley_Look01_Max_010 = "Sepertinya Samuel lupa untuk mengambil keranjang pembersih keluar dari sini."
Act_E1_2A_Toilets_VoiceOver01_Max_010 = "Aku datang ke sini karena suatu alasan."
Act_E1_2A_Toilets_VoiceOver01_Max_020 = "Wajahku terasa begitu berminyak dan kotor."
Act_E1_2A_Toilets_VoiceOver01_Max_030 = "Saya harus menyegarkan diri sekarang bahwa aku di sini."
Act_E1_2A_Toilets_VoiceOver01_Max_040 = "NO!"
Act_E1_2A_Toilets_VoiceOverRewind01_Max_010 = "Oke, Max, menelusuri setiap langkah ..."
Act_E1_2A_Toilets_VoiceOverRewind01_Max_020 = "Aku mencuci wajahku ..."
Act_E1_2A_Toilets_VoiceOverRewind01_Max_030 = "Saya robek foto saya ..."
Act_E1_2A_Toilets_VoiceOverRewind01_Max_040 = "Kemudian ... kupu-kupu terbang di ..."
Act_E1_2A_Toilets_VoiceOverRewind01_Max_050 = "Dan saya mengambil foto ..."
Act_E1_2A_Toilets_VoiceOverRewind02_Max_010 = "wowser, itu terjadi lagi."
Act_E1_2A_Toilets_VoiceOverRewind02_Max_020 = "Inilah kesempatan Anda untuk menyelamatkannya ..."
Act_E1_2A_Toilets_VoiceOverRewind02_Max_030 = "Ayolah, Max, melakukan sesuatu."
Act_E1_2A_Toilets_VoiceOverRewind03_Max_010 = "Sialan, aku tidak bisa membiarkan ini terjadi ... Jika saya bisa membalikkan waktu lagi, aku bisa membantunya."
Act_E1_2A_Toilets_VoiceOverRewind04_Max_010 = "Oh Tuhan. Aku memiliki kekuatan."
Act_E1_2A_Toilets_VoiceOverRewind04_Max_020 = "Aku benar-benar terbalik waktu ..."
Act_E1_2A_Toilets_VoiceOverRewind04_Max_030 = "Apa yang terjadi dengan saya?"
Act_E1_2A_Toilets_VoiceOverRewind04_Max_040 = "Amazing ... dan sekarang saya merasa lelah ..."
Act_E1_2A_Toilets_VoiceOverRewind04_Max_060 = "Sekarang aku benar-benar terkuras ..."
Act_E1_2A_Toilets_VoiceOverRewind04_Max_070 = "Saya hanya melihat seorang gadis ditembak dan kemudian menyelamatkannya! Apa-apaan yang terjadi?"
Act_E1_2A_Toilets_VoiceOverRewind04_Max_080 = "Tenanglah, Max ... Tenang sialan turun!"
Act_E1_2A_Toilets_VoiceOverRewind04_Max_090 = "Itu tidak terjadi! Ini tidak bisa menjadi nyata!"
Act_E1_2A_Toilets_VoiceOverRewind04_Max_100 = "Anda punya omong kosong ini, Max. Kau keren. Hanya tidak berpikir. Jangan ..."
Act_E1_2A_Toilets_VoiceOverRewind04_Max_110 = "Sialan, sialan, sialan!"
Act_E1_2A_Toilets_VoiceOverRewind04_Max_120 = "Ini tidak bisa terjadi ... Apa yang terjadi?"
Act_E1_2A_Toilets_VoiceOverRewind04_Max_130 = "Apakah. Tidak. Freak. Out."
Act_E1_2A_Toilets_VoiceOverRewind04_Max_140 = "Mengapa ini terjadi padaku? Kenapa?"
Act_E1_2A_Toilets_VoiceOverRewind04_Max_150 = "Max, Anda tidak akan gila. Anda tidak akan gila ..."
Act_E1_2A_Toilets_VoiceOverRewind04_Max_160 = "Silakan tolong beritahu saya bangun ..."
Act_E1_2A_Toilets_VoiceOverRewind04_Max_170 = "Apakah itu mimpi buruk? Apakah aku masih tidur?"
Act_E1_2A_Toilets_VoiceOverRewind04_Max_180 = "Bagaimana ini bisa terjadi? Bagaimana?"
Act_E1_2A_Toilets_VoiceOverRewind05_Max_010 = "Tidak! Dia telah pistol! Aku harus melakukan sesuatu yang lain."
Act_E1_2A_Toilets_VoiceOverRewind05_Max_020 = "Max, kau akan terluka!"
Act_E1_2A_Toilets_VoiceOverRewind05_Max_030 = "Aku terlalu takut untuk mendekati psiko ini!"
Cue_E1_2A_ArtClass_BellRing_Hayden_030 = "Tunggu sampai Anda melihat apa yang saya menembak. Man Ray memenuhi Manga ..."
Cue_E1_2A_ArtClass_BellRing_Jefferson_010 = "Dan orang-orang jangan lupa batas waktu untuk menyerahkan foto pada" Everyday Heroes "kontes. Aku akan terbang dengan pemenang ke San Francisco di mana Anda akan dipestakan oleh dunia seni. Ini eksposur yang besar dan dapat kickstart karir di fotografi. Jadi Stella dan Alyssa, mendapatkannya bersama-sama. Taylor, tidak menyembunyikan, aku masih menunggu untuk masuk Anda juga. dan ya Max, saya melihat Anda berpura-pura tidak melihat saya. "
Cue_E1_2A_ArtClass_BellRing_Taylor_020 = "... tidak punya waktu. Kau tahu Victoria di dalamnya untuk menang. Seperti biasa."
Cue_E1_2A_ArtClass_CHJefferson_Phase01_Jefferson_002 = "Nice try, Max. Tapi kau tidak akan lolos mudah. ​​Kita bisa berbicara lebih banyak setelah kelas."
Cue_E1_2A_ArtClass_CHJefferson_Phase01_Max_001 = "Maaf, saya merasa sakit. Semoga saya bisa dimaafkan?"
Cue_E1_2A_ArtClass_CHJefferson_Phase01_Max_003 = "Maaf, tapi aku benar-benar harus menggunakan kamar mandi."
Cue_E1_2A_ArtClass_CHJefferson_Phase02_Jefferson_002 = "Mengulur waktu, menunggu sulit dipahami" saat yang tepat "?"
Cue_E1_2A_ArtClass_CHJefferson_Phase02_Jefferson_004 = "Max, jangan menunggu terlalu lama. John Lennon pernah berkata bahwa" Hidup adalah apa yang terjadi saat Anda sedang sibuk membuat rencana lain. "Pergilah sekarang, jangan biarkan aku menghentikan Anda."
Cue_E1_2A_ArtClass_CHJefferson_Phase02_Jefferson_006 = "Mengingat keluaran selfie Anda, saya yakin Anda harus memiliki sekitar seribu pics oleh sekarang."
Cue_E1_2A_ArtClass_CHJefferson_Phase02_Jefferson_011 = "Max, kau terbakar hari ini. Semua jawaban yang benar. Baik. Pastikan Anda selesai bekerja di atasnya dengan hari ini. Aku memiliki iman di dalam kamu."
Cue_E1_2A_ArtClass_CHJefferson_Phase02_Jefferson_012 = "Aku tidak pernah membiarkan salah satu bintang fotografi masa depan menghindari menyerahkan fotonya."
Cue_E1_2A_ArtClass_CHJefferson_Phase02_Jefferson_013 = "Max, Anda seorang fotografer yang lebih baik dari pada seorang pembohong ... Sekarang aku tahu itu drag untuk mendengar beberapa dude kuliah lama Anda ... tapi hidup tidak akan menunggu Anda untuk bermain catch-up. Kau muda, dunia adalah milik Anda, bla bla bla, kan? Tapi Anda memiliki hadiah, Anda memiliki demam untuk mengambil gambar, untuk membingkai dunia hanya cara Anda membayangkannya. Sekarang, semua yang Anda butuhkan adalah keberanian untuk berbagi Anda hadiah dengan orang lain. Itulah yang membedakan artis, dari amatir. "
Cue_E1_2A_ArtClass_CHJefferson_Phase02_Max_001 = "Saya tidak menghindari, hanya ..."
Cue_E1_2A_ArtClass_CHJefferson_Phase02_Max_003 = "Tepat."
Cue_E1_2A_ArtClass_CHJefferson_Phase02_Max_005 = "Uh, yeah, aku tidak yakin aku memiliki satu."
Cue_E1_2A_ArtClass_CHJefferson_Phase02_Max_007 = "Ini akan memakan waktu lama untuk menemukan satu yang baik ..."
Cue_E1_2A_ArtClass_CHJefferson_Phase02_Max_008 = "Aku di atas itu. Saya pikir John Lennon pernah berkata bahwa" Hidup adalah apa yang terjadi saat Anda sedang sibuk membuat rencana lain. ""
Cue_E1_2A_ArtClass_CHJefferson_Phase02_Max_014 = "Apakah saya harus? Aku hanya tidak berpikir itu masalah besar."
Cue_E1_2A_ArtClass_CHJefferson_Phase02_Max_015 = "Saya tidak punya waktu ... Terlalu banyak pekerjaan rumah."
Cue_E1_2A_ArtClass_CHJefferson_TalkJefferson_Jefferson_005 = "Sekarang Max, karena Anda telah menangkap kepentingan kita dan jelas ingin bergabung dengan percakapan, bisa tolong beritahu kami nama proses yang melahirkan potret diri dulu?"
Cue_E1_2A_ArtClass_CHJefferson_TalkJefferson_Jefferson_010 = "Jadi Anda tidak melakukan membaca."
Cue_E1_2A_ArtClass_CHJefferson_TalkJefferson_Jefferson_011 = "Kamu tidak tahu ini atau tidak, Max."
Cue_E1_2A_ArtClass_CHJefferson_TalkJefferson_Jefferson_016 = "Seseorang telah membaca serta berpose. Kerja bagus, Max."
Cue_E1_2A_ArtClass_CHJefferson_TalkJefferson_Max_006 = "Anda meminta saya? Biarkan saya berpikir ... Um ..."
Cue_E1_2A_ArtClass_CHJefferson_TalkJefferson_Max_007 = "Aku tahu! ... Tapi saya agak lupa."
Cue_E1_2A_ArtClass_CHJefferson_TalkJefferson_Max_015 = "The Daguerreian Proses. Diciptakan oleh seorang pelukis Perancis bernama ... Louis Daguerre. Sekitar tahun 1830."
Cue_E1_2A_ArtClass_CHKate_Phase01_Kate_001 = "Oh, hi Max."
Cue_E1_2A_ArtClass_CHKate_Phase01_Kate_003 = "Menyebalkan terseret ke dalam sorotan."
Cue_E1_2A_ArtClass_CHKate_Phase01_Kate_005 = "Dia punya apa-apa pada Anda, Max. Yah, aku harus segera pergi."
Cue_E1_2A_ArtClass_CHKate_Phase01_Kate_008 = "Tentu."
Cue_E1_2A_ArtClass_CHKate_Phase01_Kate_010 = "Hanya berpikir terlalu banyak ..."
Cue_E1_2A_ArtClass_CHKate_Phase01_Kate_013 = "Terima kasih, tapi tidak hari ini. Aku harus pergi ke pekerjaan."
Cue_E1_2A_ArtClass_CHKate_Phase01_Kate_016 = "Nice jawaban, Max. Apakah kamu baik-baik saja? Kau tampak pucat."
Cue_E1_2A_ArtClass_CHKate_Phase01_Kate_018 = "ini adalah pertama kalinya. Apa yang salah?"
Cue_E1_2A_ArtClass_CHKate_Phase01_Kate_020 = "Aku tahu perasaan itu."
Cue_E1_2A_ArtClass_CHKate_Phase01_Kate_022 = "Saya akan melihat bagaimana saya merasa. Thanks Max."
Cue_E1_2A_ArtClass_CHKate_Phase01_Kate_024 = "Tentu."
Cue_E1_2A_ArtClass_CHKate_Phase01_Max_002 = "Kate, aku berharap aku tidak malu dengan jawaban lumpuh saya."
Cue_E1_2A_ArtClass_CHKate_Phase01_Max_004 = "Kecuali Anda Victoria."
Cue_E1_2A_ArtClass_CHKate_Phase01_Max_007 = "Yeah, aku juga. Nanti kita bicara lagi."
Cue_E1_2A_ArtClass_CHKate_Phase01_Max_009 = "Anda tampaknya tenang hari ini."
Cue_E1_2A_ArtClass_CHKate_Phase01_Max_011 = "Saya pikir Victoria telah memenangkan kontes ... Seperti biasa."
Cue_E1_2A_ArtClass_CHKate_Phase01_Max_012 = "Saya mendengar itu. Ingin pergi ambil secangkir o 'teh dan jalang tentang kehidupan?"
Cue_E1_2A_ArtClass_CHKate_Phase01_Max_015 = "Jangan khawatir. Mari kita menggantung nanti."
Cue_E1_2A_ArtClass_CHKate_Phase01_Max_017 = "Kate, eh, apakah kita berbicara sama sekali hari ini?"
Cue_E1_2A_ArtClass_CHKate_Phase01_Max_019 = "Maaf, aku hanya tersandung. Terlalu banyak stres."
Cue_E1_2A_ArtClass_CHKate_Phase01_Max_021 = "Saya berharap kita tidak. Aku harus pergi, tapi kita bisa bicara nanti jika Anda ingin."
Cue_E1_2A_ArtClass_CHKate_Phase01_Max_023 = "Aku harus pergi ... Terlalu banyak terjadi sekarang."
Cue_E1_2A_ArtClass_CHKate_Phase01_Max_025 = "Hi, Kate."
Cue_E1_2A_ArtClass_CHKate_Phase02_Kate_001 = "Mari kita bicara nanti Max."
Cue_E1_2A_ArtClass_Dial01_Daniel_020 = "aku terganggu oleh mini-drama di sini ..."
Cue_E1_2A_ArtClass_Dial01_Stella_010 = "Saya selalu belajar sesuatu yang baru di kelas ..."
Cue_E1_2A_ArtClass_Dial01_Stella_030 = "Aku mengabaikan itu semua. Tidak mau terjebak."
Cue_E1_2A_ArtClass_Dial02_Taylor_020 = "Aku yakin itu."
Cue_E1_2A_ArtClass_Dial02_Victoria_010 = "Saya pikir entri saya untuk kontes mungkin terlalu baik."
Cue_E1_2A_ArtClass_Dial03_Alyssa_040 = "Terlalu banyak pekerjaan rumah. Terlalu banyak pekerjaan rumah."
Cue_E1_2A_ArtClass_Dial03_Hayden_020 = "Saya merasa seperti ada banyak energi aneh di kelas hari ini."
Cue_E1_2A_ArtClass_Dial03_Hayden_030 = "Saya sangat panggang ... mungkin itu sebabnya kelas begitu aneh ..."
Cue_E1_2A_ArtClass_Dial03_Victoria_010 = "Alyssa sedang mencari terutama emo hari ini."
Cue_E1_2A_ArtClass_Dial04_Courtney_010 = "Mengapa ada orang ingin membawa sekitar Instamatic norak?"
Cue_E1_2A_ArtClass_Dial04_Courtney_030 = "Seolah. Dia memainkan begitu pemalu."
Cue_E1_2A_ArtClass_Dial04_Taylor_020 = "Karena Max ingin semua orang untuk melihat bagaimana pinggul dia."
Cue_E1_2A_ArtClass_Dial04_Taylor_040 = "Dia begitu fucking pemalu dia mengambil foto narsis dengan kamera raksasa."
Cue_E1_2A_ArtClass_DiscussionLoop_Jefferson_010 = "Ya Victoria, Anda masih harus melakukan pekerjaan rumah Anda minggu ini, bahkan jika Anda mengirimkan foto Anda untuk kompetisi. Semua orang di kelas berputar di foto, sehingga Anda melihat dilema."
Cue_E1_2A_ArtClass_DiscussionLoop_Jefferson_030 = "Anda harus hanya dengan berpartisipasi, dengan menempatkan diri di luar sana di dunia. Yah, tidak peduli siapa yang menang, ini hanyalah sebuah benjolan di jalan besar. Saya tidak ingin ada yang merasa dikecualikan dari proses ini. Tapi saya juga ingin semua orang tahu bahwa dunia fotografi ini bukan untuk semua orang. aku punya saat saya di mata kamera dan semua orang harus memiliki kesempatan itu, kan? "
Cue_E1_2A_ArtClass_DiscussionLoop_Victoria_020 = "Saya tahu Pak Jefferson. Saya hanya bekerja begitu keras pada tembakan ini, dan saya yakin Anda tahu bagaimana rasanya untuk dikonsumsi oleh pekerjaan Anda. Saya hanya benar-benar berpikir" Everyday Heroes "adalah sebuah acara budaya yang penting dan saya ingin mewakili Blackwell Academy. "
Cue_E1_2A_ArtClass_DiscussionLoop_Victoria_040 = "Oh benar-benar. Saya hanya ingin berbagi hadiah apa pun yang saya miliki dengan dunia ..."
Cue_E1_2A_ArtClass_JeffGivingLesson_Jefferson_010 = "Sekarang, Anda dapat memberikan contoh seorang fotografer yang sempurna menangkap kondisi manusia dalam warna hitam dan putih? Siapa? Bueller?"
Cue_E1_2A_ArtClass_JeffGivingLesson_Jefferson_030 = "Nah, Victoria! Mengapa Arbus?"
Cue_E1_2A_ArtClass_JeffGivingLesson_Jefferson_050 = "Dia melihat manusia sebagai disiksa, kan? Dan terus terang, itu omong kosong. Ssst, menjaga untuk diri sendiri. Serius meskipun, aku bisa membingkai salah satu dari Anda di sudut gelap, dan menangkap Anda di saat-saat putus asa. Dan setiap salah satu dari Anda bisa melakukan itu padaku. Bukankah itu terlalu mudah? terlalu jelas? Bagaimana jika Arbus memilih untuk menangkap orang-orang pada puncak kecantikan atau mereka tidak bersalah? dia memiliki mata yang cemerlang, jadi dia bisa saja mengambil pendekatan lain. "
Cue_E1_2A_ArtClass_JeffGivingLesson_Jefferson_070 = "Aku juga, Victoria. Dia menangkap esensi dari pasca-perang, mengalahkan Amerika. Dan ada kejujuran tentang kondisi ekonomi era, tapi keindahan dalam perjuangan. Anda tidak memiliki kecantikan tanpa ragu. Yang menjelaskan mengapa Frank adalah muse fotografi Kerouac dan kedua adalah penulis sejarah besar dari tahun 1950-an. Nah ... Kita semua telah melihat bahwa tembakan ikonik dari Kerouac di balkon -dan jika Anda belum, malu, shame- menangkap perkotaan romantis kesendirian penyair abad ke-20. Anda menggali? "
Cue_E1_2A_ArtClass_JeffGivingLesson_Jefferson_080 = "Sekarang, kontras Americana mencolok Frank, dengan foto-foto surealis Salvador Dali. Seperti Cocteau, ia adalah seorang renaissance yang benar, dan terkenal potret diri nya adalah contoh awal terkenal bahwa kata-benar mengerikan mencintaimu anak-anak sial begitu banyak," selfie "... dan itu adalah tradisi besar, dan saya sepenuh hati berjuang untuk hak Anda untuk ekspresi diri. Atau selfie-ekspresi. Heh, maaf, aku tahu."
Cue_E1_2A_ArtClass_JeffGivingLesson_Jefferson_090 = "Jadi kalau ada yang ingin mempertanyakan potret sebagai narsisme modern, mereka bisa kembali ratusan tahun untuk menyalahkan masyarakat. Berbicara tentang pertanyaan, saya yakin Anda pikir saya akan berbicara sepanjang jalan sampai bel berbunyi. Sekarang giliran Anda untuk kuliah kita. Sekarang, berdasarkan bab saya tidak ragu semua hafal, yang dapat memberitahu saya nama sebenarnya proses yang menyebabkan kelahiran potret diri? "
Cue_E1_2A_ArtClass_JeffGivingLesson_Victoria_020 = "Diane Arbus."
Cue_E1_2A_ArtClass_JeffGivingLesson_Victoria_040 = "Karena gambar nya wajah putus asa. Anda merasa seperti, benar-benar dihantui oleh mata ibu-ibu sedih dan anak-anak."
Cue_E1_2A_ArtClass_JeffGivingLesson_Victoria_060 = "Aku harus mengakui, saya bukan penggemar besar dari pekerjaannya. Saya lebih suka ... Robert Frank."
Cue_E1_2A_ArtClass_JeffIntroDial_Jefferson_030 = "Tidak, Victoria, maafkan kami."
Cue_E1_2A_ArtClass_JeffIntroDial_Jefferson_040 = "Max Caulfield, sehingga Anda akhirnya memutuskan untuk menyerahkan foto untuk kontes."
Cue_E1_2A_ArtClass_JeffIntroDial_Max_010 = "Permisi, Pak Jefferson, bisa saya bicara dengan Anda sebentar?"
Cue_E1_2A_ArtClass_JeffIntroDial_Max_050 = "Er ..."
Cue_E1_2A_ArtClass_JeffIntroDial_Victoria_020 = "Ya, alasan Anda."
Cue_E1_2A_ArtClass_JeffWaitingAnswerLoop_Jefferson_010 = "Siapa? ... Ini bukan pertanda baik."
Cue_E1_2A_ArtClass_JeffWaitingAnswerLoop_Jefferson_020 = "Hanya melompat tepat dengan jawaban."
Cue_E1_2A_ArtClass_JeffWaitingAnswerLoop_Jefferson_030 = "Ini adalah dalam bab-bab yang Anda baca."
Cue_E1_2A_ArtClass_JeffWaitingAnswerLoop_Jefferson_040 = "Kau membaca bab, kan?"
Cue_E1_2A_ArtClass_JeffWaitingAnswerLoop_Jefferson_060 = "diam Anda memekakkan telinga."
Cue_E1_2A_ArtClass_JeffWaitingAnswerLoop_Jefferson_070 = "Jika ini foto, saya akan menyebutnya kehidupan masih."
Cue_E1_2A_ArtClass_JeffersonTalks_Jefferson_010 = "Saya melihat Anda, Max Caulfield. Bahkan tidak berpikir tentang meninggalkan di sini sampai kita berbicara tentang entri Anda."
Cue_E1_2A_ArtClass_MaxAnswers_Jefferson_010 = "The Daguerreian Proses membuat potret sangat populer, terutama karena itu memberi pelajaran yang jelas didefinisikan fitur. Anda dapat mempelajari lebih lanjut ketika Anda benar-benar selesai membaca bab-bab yang ditugaskan. Max begitu jauh, jauh di depan semua orang."
Cue_E1_2A_ArtClass_MaxAwake01_Jefferson_030 = "Alfred Hitchcock terkenal menyebut film," potongan-potongan kecil dari waktu "tapi dia bisa berbicara tentang fotografi, karena ia kemungkinan adalah buah ini waktu bisa membingkai kita dalam kemuliaan dan kesedihan kami. Dari cahaya untuk bayangan, dari warna chiaroscuro ... "
Cue_E1_2A_ArtClass_MaxAwake01_Max_010 = "Whoa!"
Cue_E1_2A_ArtClass_MaxAwake01_Max_020 = "Aku tidak jatuh tertidur, dan ... yang pasti tidak merasa seperti mimpi ... Aneh."
Cue_E1_2A_ArtClass_MaxSurprised_Max_010 = "Aku melakukannya ... Aku benar-benar melakukannya!"
Cue_E1_2A_ArtClass_MaxSurprised_Max_020 = "Saya mesin waktu manusia ..."
Cue_E1_2A_ArtClass_Polaroid_Broken_Max_010 = "Man, aku tidak percaya ini ..."
Cue_E1_2A_ArtClass_Polaroid_Picture01_Jefferson_010 = "Shh, saya percaya Max telah mengambil apa yang Anda anak-anak sebut" selfie "... Sebuah kata bodoh untuk indah |. Tradisi fotografi Dan Max ... memiliki hadiah."
Cue_E1_2A_ArtClass_Polaroid_Picture01_Jefferson_020 = "Tentu saja, seperti yang Anda semua tahu, potret foto telah populer sejak awal 1800-an. Generasi Anda bukan orang pertama yang menggunakan gambar untuk selfie-ekspresi. Maaf. Aku tidak bisa menahan. Intinya tetap bahwa potret yang selalu menjadi aspek penting dari seni, dan fotografi, selama itu sudah ada. "
Cue_E1_2A_ArtClass_VictoriaJoke02_Victoria_010 = "Mungkin Max adalah takut era digital."
Cue_E1_2A_ArtClass_VictoriaJoke02_Victoria_020 = "Saya pikir itu mengagumkan bahwa Max tahu keterbatasannya."
Cue_E1_2A_ArtClass_VictoriaJoke_Jefferson_010 = "Maaf Max, kau pergi pulau."
Cue_E1_2A_ArtClass_VictoriaJoke_Jefferson_020 = "Apakah ada orang di sini yang tahu barang-barang mereka?"
Cue_E1_2A_ArtClass_VictoriaJoke_Jefferson_050 = "Sangat baik, Victoria. Proses Daguerreian dibawa keluar detail halus di wajah orang-orang, membuat mereka sangat populer dari tahun 1800-an dan seterusnya. Yang pertama Amerika Daguerreotype potret diri yang dilakukan oleh Robert Cornelius."
Cue_E1_2A_ArtClass_VictoriaJoke_Jefferson_060 = "Anda dapat mengetahui semua tentang dia ... Dalam buku Anda."
Cue_E1_2A_ArtClass_VictoriaJoke_Jefferson_070 = "Atau bahkan ... online."
Cue_E1_2A_ArtClass_VictoriaJoke_Victoria_030 = "Louis Daguerre adalah seorang pelukis Perancis yang dibuat" daguerreotypes "sebuah proses yang memberi potret gaya reflektif tajam, seperti cermin."
Cue_E1_2A_ArtClass_VictoriaJoke_Victoria_040 = "Sekarang Anda benar-benar terjebak di zona Retro. Wajah Sad."
Cue_E1_2A_Corridor_ArtClassDoor_Interact04_Max_010 = "Saya berharap saya memiliki cukup waktu untuk sampai ke kamar mandi ... silahkan ... silahkan ..."
Cue_E1_2A_Corridor_Dial05_Juliet_010 = "Anda tidak memberitahu saya bagaimana lucu aku melihat belum."
Cue_E1_2A_Corridor_Dial05_Juliet_030 = "Hanya lucu?"
Cue_E1_2A_Corridor_Dial05_Juliet_050 = "Lalu aku mungkin mengirimkan gambar khusus selama kelas."
Cue_E1_2A_Corridor_Dial05_Juliet_070 = "Kau tahu aku tidak menggoda."
Cue_E1_2A_Corridor_Dial05_Juliet_090 = "Whats yang harus dilakukan dengan sesuatu?"
Cue_E1_2A_Corridor_Dial05_Juliet_110 = "Anda mengisap."
Cue_E1_2A_Corridor_Dial05_Zachary_020 = "Aku hendak. Anda selalu terlihat manis."
Cue_E1_2A_Corridor_Dial05_Zachary_040 = "Hawt."
Cue_E1_2A_Corridor_Dial05_Zachary_060 = "Bahkan tidak menggodaku."
Cue_E1_2A_Corridor_Dial05_Zachary_080 = "Aku benci kelas Ilmu dengan orang-orang kutu buku."
Cue_E1_2A_Corridor_Dial05_Zachary_100 = "Uh, karena jika Anda mengirimkan saya gambar saya tidak akan bosan."
Cue_E1_2A_Corridor_Dial06_Brooke_010 = "Oh, ayolah, bayi, terus bersama-sama ..."
Cue_E1_2A_Corridor_Dial06_Brooke_020 = "Ambil pojok itu ..."
Cue_E1_2A_Corridor_Dial06_Brooke_030 = "Oooo, sialan! Maaf, petani."
Cue_E1_2A_Corridor_Dial06_Brooke_040 = "Ayo, pergeseran itu!"
Cue_E1_2A_Corridor_Dial06_Brooke_050 = "Minggir saya, Ferrari, si?"
Cue_E1_2A_Corridor_Dial06_Brooke_060 = "Almost there ..."
Cue_E1_2A_Corridor_Dial06_Brooke_070 = "Ketiga tempat? Itu omong kosong Ulasan Grand menusuk!"
Cue_E1_2A_Corridor_Dial07_Samuel_010 = "Saya tidak keberatan mengepel tetapi tidak dapat Anda mengambil kaki sialan Anda?"
Cue_E1_2A_Corridor_Dial07_Samuel_020 = "Menyeret trek kotor di mana-mana."
Cue_E1_2A_Corridor_Dial07_Samuel_030 = "Ini adalah pel baik namun. Saya tetap bersih."
Cue_E1_2A_Corridor_Dial07_Samuel_040 = "Aku merasa seperti hantu untuk anak-anak ini. Mereka hampir tidak melihat saya."
Cue_E1_2A_Corridor_Dial07_Samuel_050 = "gadis miskin. Tak seorang pun harus lenyap seperti itu ..."
Cue_E1_2A_Corridor_Dial08_CitizenM1_020 = "Yeah, gajian ..."
Cue_E1_2A_Corridor_Dial08_CitizenM1_060 = "Yeah, pantat Anda."
Cue_E1_2A_Corridor_Dial08_CitizenM1_090 = "Tidak bos, bro."
Cue_E1_2A_Corridor_Dial08_Daniel_040 = "Aku lupa untuk apa."
Cue_E1_2A_Corridor_Dial08_Daniel_070 = "Logan, serius, tinggalkan aku sendiri."
Cue_E1_2A_Corridor_Dial08_Daniel_100 = "Tidak, aku, aku ..., aku hanya mencoba untuk pergi ke kelas."
Cue_E1_2A_Corridor_Dial08_Logan_010 = "Yo Daniel, Anda ingat bahwa itu gajian?"
Cue_E1_2A_Corridor_Dial08_Logan_030 = "Aku tahu kau tidak lupa Anda berutang kami uang tunai."
Cue_E1_2A_Corridor_Dial08_Logan_050 = "Untuk memastikan tidak ada yang kicks ass Anda."
Cue_E1_2A_Corridor_Dial08_Logan_080 = "Kau bukan bos saya, bro."
Cue_E1_2A_Corridor_Dial09_Dana_020 = "Bila bisa?"
Cue_E1_2A_Corridor_Dial09_Dana_040 = "Anda harus mengambil istirahat asap."
Cue_E1_2A_Corridor_Dial09_Dana_060 = "Apa gunanya bahkan datang ke kelas jika Anda dipanggang?"
Cue_E1_2A_Corridor_Dial09_Dana_080 = "Oke, pemberontak."
Cue_E1_2A_Corridor_Dial09_Dana_100 = "Anda adalah dork seperti aku tidak pernah bisa marah padamu."
Cue_E1_2A_Corridor_Dial09_Justin_010 = "Aku serius. Aku bahkan tidak bisa mendapatkan dari sofa."
Cue_E1_2A_Corridor_Dial09_Justin_030 = "Ketika saya harus mendapatkan pendidikan saya. Dan melihat Anda."
Cue_E1_2A_Corridor_Dial09_Justin_050 = "Dana, aku punya. Aku tidak merokok sejak ... saya belum merokok sejak aku bangun jam tujuh."
Cue_E1_2A_Corridor_Dial09_Justin_070 = "Apa gunanya datang ke kelas, periode?"
Cue_E1_2A_Corridor_Dial09_Justin_090 = "Selain itu, mengapa Anda berpikir mereka menyebutnya 'SMA'?"
Cue_E1_2A_Corridor_Dial09_Justin_110 = "Ingin mengambil rip cepat OG Api baru saya?"
Cue_E1_2A_Corridor_Insertion_ArtClassToCorridor_Max_010 = "Selamat datang di dunia nyata ..."
Cue_E1_2A_Corridor_Insertion_ArtClassToCorridor_Max_020 = "Aku butuh waktu serius di kamar mandi. Percikkan air di wajah saya dan memastikan aku tidak terlihat seperti total pecundang."
Cue_E1_2A_Corridor_PrincipalAndDavid_David_010 = "Hei, kau dengar bahwa alarm kebakaran? Itu berarti Anda harus berada di luar."
Cue_E1_2A_Corridor_PrincipalAndDavid_David_030 = "Gadis selalu menggunakan alasan itu."
Cue_E1_2A_Corridor_PrincipalAndDavid_David_050 = "Untuk apa kau sampai. Wajahmu tercakup dalam rasa bersalah."
Cue_E1_2A_Corridor_PrincipalAndDavid_David_070 = "Kemudian perjalanan di keluar dari sini, Missy. Atau kau menyembunyikan sesuatu? Hah?"
Cue_E1_2A_Corridor_PrincipalAndDavid_Max_020 = "Saya harus menggunakan kamar mandi ..."
Cue_E1_2A_Corridor_PrincipalAndDavid_Max_040 = "Excuse untuk apa?"
Cue_E1_2A_Corridor_PrincipalAndDavid_Max_060 = "Alarm tersandung saya keluar."
Cue_E1_2A_Corridor_PrincipalAndDavid_Principal_080 = "Terima kasih Pak Madsen, situasi terkendali. Tidak ada darurat di sini. Cuti Nona Caulfield sendirian dan matikan alarm itu, karena itu pekerjaan Anda."
Cue_E1_2A_Corridor_PrincipalDenounceNathan_Max_010 = "Saya hanya melihat Nathan Prescott melambaikan senjata di sekitar ... di kamar anak-anak."
Cue_E1_2A_Corridor_PrincipalDenounceNathan_Max_030 = "Ya. Dia di kamar mandi berbicara dengan dirinya sendiri dengan pistol. Saya melihat semuanya! Dia mengoceh seperti gila-"
Cue_E1_2A_Corridor_PrincipalDenounceNathan_Max_050 = "Saya bersembunyi di balik sebuah kios. Saya memiliki hak untuk berada di sana. Ini kamar-gadis '"
Cue_E1_2A_Corridor_PrincipalDenounceNathan_Max_070 = "Kemudian ... kemudian dia pergi. Aku berlari keluar di sini bertanya-tanya apa yang harus dilakukan. Apakah Anda akan menangkapnya?"
Cue_E1_2A_Corridor_PrincipalDenounceNathan_Max_090 = "Itu saja? Setelah apa yang saya kubilang-"
Cue_E1_2A_Corridor_PrincipalDenounceNathan_Principal_020 = "Nathan Prescott? Anda yakin?"
Cue_E1_2A_Corridor_PrincipalDenounceNathan_Principal_040 = "Oke, memperlambat, memperlambat. Jadi sekarang Anda sudah melihat ini ... Tanpa dia melihat Anda?"
Cue_E1_2A_Corridor_PrincipalDenounceNathan_Principal_060 = "Aku tahu, aku tahu aku hanya ingin menjadi benar-benar jelas apa yang terjadi | Mr & nbsp;.. Prescott kebetulan dari keluarga paling terkenal kota dan salah satu siswa yang paling dihormati Blackwell Jadi sulit bagi saya untuk melihat.. dia mengacungkan senjata di kamar mandi perempuan. Jadi apa yang terjadi selanjutnya? "
Cue_E1_2A_Corridor_PrincipalDenounceNathan_Principal_080 = "Ini adalah tuduhan serius saya akan melihat ke dalam masalah |.. Pribadi Terima kasih untuk membawanya ke perhatian saya."
Cue_E1_2A_Corridor_PrincipalDenounceNathan_Principal_100 = "Kami akan melanjutkan diskusi ini, kemudian, di kantor saya. Silakan pergi ke luar dengan sisa kelas Anda sekarang, Miss Caulfield."
Cue_E1_2A_Corridor_PrincipalProtectNathan_Max_010 = "Aku baru saja sakit di kelas ... Um, kesulitan-perempuan"
Cue_E1_2A_Corridor_PrincipalProtectNathan_Max_030 = "Ini kebenaran. Saya merasa pusing di kelas-Mr. Jefferson"
Cue_E1_2A_Corridor_PrincipalProtectNathan_Max_050 = "Tidak ada yang perlu disembunyikan. Aku sakit. Hal ini terjadi, Anda tahu-"
Cue_E1_2A_Corridor_PrincipalProtectNathan_Principal_020 = "Kecuali Anda sedang berkeliaran di sekitar seperti zombie. Dan apakah Anda berpikir bahwa ini pertama kalinya seorang siswa telah digunakan garis yang pada saya?"
Cue_E1_2A_Corridor_PrincipalProtectNathan_Principal_040 = "Katakan saja apa yang Anda bersembunyi. Kau bisa percaya padaku."
Cue_E1_2A_Corridor_PrincipalProtectNathan_Principal_060 = "Ada yang remaja 'tude lagi. Kau tahu, aku sudah mendengar cukup. Jangan berpikir aku tidak tahu apa yang terjadi di sekitar sini. Anda hanya sudah di sini selama tiga minggu dan Anda sudah menyebabkan konflik . saya tidak berpikir orang tua Anda akan menyetujui ketika mereka tahu. Sekarang di luar kelas. Silakan. "
Cue_E1_2A_Corridor_PrincipalTalks_Max_030 = "Aku ... aku hanya sedikit khawatir tentang saya ... di masa depan."
Cue_E1_2A_Corridor_PrincipalTalks_Principal_010 = "Tunggu, Max. Datang ke sini."
Cue_E1_2A_Corridor_PrincipalTalks_Principal_020 = "Kau tampak sedikit stres. Apakah kamu baik-baik saja?"
Cue_E1_2A_Corridor_PrincipalTalks_Principal_040 = "Kau berkeringat pinball. Apakah itu semua Anda berpikir tentang? Anda selalu bisa muka dengan saya, Max."
Cue_E1_2A_Corridor_PrincipalTalks_Principal_050 = "Atau kau melakukan sesuatu yang salah ... Apakah itu? Nah, Max? Bicara padaku."
Cue_E1_2A_Corridor_PrincipalWarning_Principal_010 = "Max, Anda lebih baik pergi di luar sekarang."
Cue_E1_2A_Corridor_PrincipalWarning_Principal_020 = "Jangan berkeliaran di sekitar sini, dapatkan di luar."
Cue_E1_2A_Corridor_PrincipalWarning_Principal_040 = "Max, Anda harus berada di luar, tidak di sini."
Cue_E1_2A_Corridor_Random_CitizenF1_010 = "Ini tidak seperti Blackwell adalah suatu sekolah yang beragam."
Cue_E1_2A_Corridor_Random_CitizenF1_030 = "Ada penampakan lebih Bigfoot dari minoritas ..."
Cue_E1_2A_Corridor_Random_CitizenF1_140 = "Oh sial, saya meninggalkan telepon saya di kelas!"
Cue_E1_2A_Corridor_Random_CitizenF2_020 = "Saya tidak tahu. Ada banyak jenis orang di sini."
Cue_E1_2A_Corridor_Random_CitizenF2_150 = "Aku benci suara sialan!"
Cue_E1_2A_Corridor_Random_CitizenF3_040 = "Anda seperti tas ho! Aku tahu kau akan menghubungkan dengan pecundang itu!"
Cue_E1_2A_Corridor_Random_CitizenF3_160 = "Saya tidak mendengar suara tembakan apapun ..."
Cue_E1_2A_Corridor_Random_CitizenF4_050 = "Saya mendengar bahwa pihak Vortex Club liar."
Cue_E1_2A_Corridor_Random_CitizenF4_070 = "Mereka hanya mendapatkan Anda siap untuk dunia nyata."
Cue_E1_2A_Corridor_Random_CitizenF5_060 = "Aku merasa seperti Anda harus melewati semacam tes untuk masuk. Seperti Anda harus menunjukkan kartu kredit hitam Anda dan laporan bank orangtua Anda."
Cue_E1_2A_Corridor_Random_CitizenF6_090 = "Semua teman-teman saya di LA mengatakan kepada saya bahwa Oregon akan menjadi basah dan dingin setiap hari. Tapi itu seperti 75 derajat dan saya belum melihat hujan setelah musim panas ini. Apakah itu perubahan iklim?"
Cue_E1_2A_Corridor_Random_CitizenF7_100 = "Tidak ada itu orang-orang di Oregon mencoba untuk menjaga California keluar."
Cue_E1_2A_Corridor_Random_CitizenM1_010 = "Aku benci kelas itu. Ini sangat sialan membosankan."
Cue_E1_2A_Corridor_Random_CitizenM1_110 = "Dude, tunggu aku!"
Cue_E1_2A_Corridor_Random_CitizenM2_020 = "Dia memeriksa Anda jika Anda melihat ke bawah di ponsel Anda."
Cue_E1_2A_Corridor_Random_CitizenM2_120 = "Saya tidak mencium bau asap apapun ..."
Cue_E1_2A_Corridor_Random_CitizenM3_030 = "Aku tidak membayar 150 dolar untuk konser."
Cue_E1_2A_Corridor_Random_CitizenM3_130 = "Convex cermin kadang-kadang disebut konvergen cermin ... gambar adalah lokasi di ruang di mana cahaya divergen ..."
Cue_E1_2A_Corridor_Random_CitizenM4_040 = "Bung biaya layanan seperti 50 persen dari itu!"
Cue_E1_2A_Corridor_Random_CitizenM5_050 = "Kau tidak akan gagal ... Kau tidak akan gagal ..."
Cue_E1_2A_Corridor_Random_CitizenM6_060 = "Bro, saya akan jadi menidurinya."
Cue_E1_2A_Corridor_Random_CitizenM6_080 = "aku memukul ibumu."
Cue_E1_2A_Corridor_Random_CitizenM7_070 = "Anda akan menggedor ibumu."
Cue_E1_2A_Corridor_Random_CitizenM7_090 = "Jadi itu sebabnya dia tertawa begitu keras."
Cue_E1_2A_Corridor_Random_CitizenM8_100 = "Tidak, aku bilang perlengkapan saya biaya lebih daripada yang saya pikir! Kau tak bisa deposit 600 dolar ke rekening saya?"
Cue_E1_2A_Corridor_ToiletDoor_Interact03_Max_010 = "Kosong. Baik. Tidak ada yang bisa melihat kehancuran saya. Kecuali bagi saya."
Cue_E1_2A_Toilets_FireAlarm_Interact01_Chloe_020 = "Jangan pernah menyentuhku lagi, aneh!"
Cue_E1_2A_Toilets_FireAlarm_Interact01_Nathan_010 = "Tidak mungkin ..."
Cue_E1_2A_Toilets_FireAlarm_Interact01_Nathan_030 = "hari yang buruk lain ..."
Cue_E1_2A_Toilets_Mirror_Interact01_Max_010 = "Saya merasa seperti alam semesta mengejek saya di mana-mana aku pergi hari ini."
Cue_E1_2A_Toilets_Mirror_Interact01_Max_020 = "Semuanya dimulai dengan mimpi Bizarro di kelas ... Apakah aku akan gila?"
Cue_E1_2A_Toilets_NathanAndChloe_Chloe_030 = "Saya harap Anda memeriksa perimeter, sebagai langkah-ass akan mengatakan. Sekarang, mari kita bicara bidness-"
Cue_E1_2A_Toilets_NathanAndChloe_Chloe_050 = "Salah. Kau punya uang hella."
Cue_E1_2A_Toilets_NathanAndChloe_Chloe_070 = "Oh boo hoo, miskin sedikit anak orang kaya. Aku tahu kau telah Pumpin 'obat n' kotoran untuk anak-anak di sekitar sini ..."
Cue_E1_2A_Toilets_NathanAndChloe_Chloe_090 = "Saya tidak ingin pil Anda. Saya ingin baik ol 'Amerika hijau. Tidak gulma. Cash."
Cue_E1_2A_Toilets_NathanAndChloe_Chloe_100 = "Aku yakin keluarga terhormat Anda akan membantu saya jika saya pergi ke mereka. Man, aku bisa melihat headline sekarang-"
Cue_E1_2A_Toilets_NathanAndChloe_Chloe_120 = "Saya bisa mengatakan pada semua orang Nathan Prescott adalah ass punk yang memohon seperti gadis kecil dan berbicara untuk dirinya sendiri-"
Cue_E1_2A_Toilets_NathanAndChloe_Chloe_140 = "Dari mana Anda mendapatkan itu? Apa yang kamu lakukan? Ayo, menempatkan hal itu!"
Cue_E1_2A_Toilets_NathanAndChloe_Chloe_160 = "Anda akan mendapatkan di hella lebih banyak masalah untuk ini daripada obat bius"
Cue_E1_2A_Toilets_NathanAndChloe_Chloe_180 = "Dapatkan pistol itu dariku, psiko!"
Cue_E1_2A_Toilets_NathanAndChloe_Nathan_010 = "Ini keren, Nathan ... Jangan stres ... Kau baik-baik saja, bro Hanya hitung sampai tiga ... |. Jangan takut ... Kamu sudah memiliki sekolah ini ... Jika saya ingin , saya bisa meledakkannya ... Kau Boss ... "
Cue_E1_2A_Toilets_NathanAndChloe_Nathan_020 = "Jadi apa yang Anda inginkan?"
Cue_E1_2A_Toilets_NathanAndChloe_Nathan_040 = "Aku punya apa-apa untuk Anda."
Cue_E1_2A_Toilets_NathanAndChloe_Nathan_060 = "Itu keluarga saya, bukan saya."
Cue_E1_2A_Toilets_NathanAndChloe_Nathan_080 = "Remaja, bukan anak-anak. Dengar ... Aku dapat menghubungkan Anda up-"
Cue_E1_2A_Toilets_NathanAndChloe_Nathan_110 = "Tinggalkan mereka keluar dari ini, jalang."
Cue_E1_2A_Toilets_NathanAndChloe_Nathan_130 = "Anda tidak tahu siapa fuck saya atau siapa kau main-main dengan!"
Cue_E1_2A_Toilets_NathanAndChloe_Nathan_150 = "Jangan pernah memberitahu saya apa yang harus dilakukan. Saya sangat SICK orang yang mencoba untuk mengendalikan aku!"
Cue_E1_2A_Toilets_NathanAndChloe_Nathan_170 = "Tidak akan ada yang bahkan merindukan Anda" punk ass "mereka?"
Cue_E1_2A_Toilets_NathanAndChloe_Nathan_190 = "Oh ... Sial! Tidak, tidak, tidak, tidak ..."
Cue_E1_2A_Toilets_NathanAndChloe_Rewind_Nathan_200 = "Tidak ada, silakan Allah tidak ada ... aku tidak bermaksud untuk ... Anda hanya terus mendorong saya ... Semua orang selalu mendorong saya ... Maafkan aku ... aku sangat, sangat menyesal ... hidup saya adalah neraka ... Dan aku sangat rusak ... "
Cue_E1_2A_Toilets_Tap_Interact01_Max_010 = "Santai saja. Berhenti menyiksa diri sendiri. Anda memiliki" hadiah. ""
Cue_E1_2A_Toilets_Tap_Interact01_Max_020 = "Brengsek."
Cue_E1_2A_Toilets_Tap_Interact01_Max_030 = "Ketika pintu tertutup, jendela terbuka ... Atau, sesuatu seperti itu."
Cue_E1_2A_Toilets_Tap_Interact01_Max_040 = "gadis Oke, Anda tidak mendapatkan op foto seperti ini setiap hari ..."
Cue_E1_2A_Toilets_Tap_Interact01_Max_050 = "Jangan menunggu kehidupan untuk memulai ..."
